module.exports = {
    delay: 100,
    code: 200,
    response: {
        success: true,
        data: {
            url: '',
            extMap: JSON.stringify({
                "姓名": "张三",
                "性别": "男男女女",
                "年龄": "28",
                "身份号码": "552018452946835782",
                "发票号码": "157823985sdf12sdf5wefa",
                "居住地址": "四川省成都市高新区世纪城南路224号",
                "科室": "外科",
                "疾病": "心脑血管",
                "金额": "1852",
                "医院": "成都六医院",
                "日期": "2017-10-12 15:30:40",
            })
        }
    }
}